// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的哥哥~",
        "臭美又臭屁的小可爱",
        "嘴硬心软的小可爱",
        "肉乎乎软糯糯的小可爱",
        "让人心疼的小可爱",
        "第一次见面你牵起我的手",
        "大拇指轻轻摩挲乱了我的心智",
        "那晚的月色真美",
        "希望未来都有你给我讲故事",
        "————爱你的小李~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-11-11T23:00:00",
    // 双方的名字
    names: ["聪明的小杨", "机智的小李"]
}
