// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的哥哥~",
        "一人尔旁站",
        "橘红无丝织",
        "无山登峨眉",
        "椰子亦能语",
        "白芍本非草",
        "寒冬病缠身",
        "谢谢你出现在我的生命里",
        "    ——爱你的小李",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-11-11T23:00:00",
    // 双方的名字
    names: ["聪明的小杨", "机智的小李"]
}
